Repository: stevederico/silo
Catalog: Silo/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Loading transcript…
ar: جارٍ تحميل النص…
ca: Carregant la transcripció…
cs: Načítání přepisu…
da: Indlæser transskription…
de: Transkript wird geladen…
el: Φόρτωση μεταγραφής…
es: Cargando transcripción…
es_419: Cargando transcripción…
fi: Ladataan litterointia…
fr: Chargement de la transcription…
fr_ca: Chargement de la transcription…
he: טוען תמליל…
hi: ट्रांसक्रिप्ट लोड हो रहा है…
hr: Učitavanje prijepisa…
hu: Átirat betöltése…
id: Memuat transkrip…
it: Caricamento trascrizione…
ja: 文字起こしを読み込み中…
ko: 트랜스크립트 로딩 중…
ms: Memuatkan transkrip…
nb: Laster transkripsjon…
nl: Transcript laden…
pl: Wczytywanie transkrypcji…
pt_br: Carregando transcrição…
pt_pt: A carregar transcrição…
ro: Se încarcă transcrierea…
ru: Загрузка транскрипта…
sk: Načítava sa prepis…
sv: Laddar transkription…
th: กำลังโหลดถอดเสียง…
tr: Transkript yükleniyor…
uk: Завантаження транскрипту…
vi: Đang tải bản ghi…
zh_hans: 正在加载转录…
zh_hant: 正在載入文字稿…

source: Loading Whisper model…
ar: جارٍ تحميل نموذج Whisper…
ca: Carregant el model Whisper…
cs: Načítání modelu Whisper…
da: Indlæser Whisper-model…
de: Whisper-Modell wird geladen…
el: Φόρτωση μοντέλου Whisper…
es: Cargando modelo Whisper…
es_419: Cargando modelo Whisper…
fi: Ladataan Whisper-mallia…
fr: Chargement du modèle Whisper…
fr_ca: Chargement du modèle Whisper…
he: טוען מודל Whisper…
hi: Whisper मॉडल लोड हो रहा है…
hr: Učitavanje Whisper modela…
hu: Whisper modell betöltése…
id: Memuat model Whisper…
it: Caricamento modello Whisper…
ja: Whisperモデルを読み込み中…
ko: Whisper 모델 로딩 중…
ms: Memuatkan model Whisper…
nb: Laster Whisper-modell…
nl: Whisper-model laden…
pl: Wczytywanie modelu Whisper…
pt_br: Carregando modelo Whisper…
pt_pt: A carregar modelo Whisper…
ro: Se încarcă modelul Whisper…
ru: Загрузка модели Whisper…
sk: Načítava sa model Whisper…
sv: Laddar Whisper-modell…
th: กำลังโหลดโมเดล Whisper…
tr: Whisper modeli yükleniyor…
uk: Завантаження моделі Whisper…
vi: Đang tải mô hình Whisper…
zh_hans: 正在加载 Whisper 模型…
zh_hant: 正在載入 Whisper 模型…

source: Manage Models
ar: إدارة النماذج
ca: Gestiona els models
cs: Spravovat modely
da: Administrer modeller
de: Modelle verwalten
el: Διαχείριση μοντέλων
es: Gestionar modelos
es_419: Administrar modelos
fi: Hallitse malleja
fr: Gérer les modèles
fr_ca: Gérer les modèles
he: ניהול מודלים
hi: मॉडल प्रबंधित करें
hr: Upravljanje modelima
hu: Modellek kezelése
id: Kelola Model
it: Gestisci modelli
ja: モデルを管理
ko: 모델 관리
ms: Urus Model
nb: Administrer modeller
nl: Modellen beheren
pl: Zarządzaj modelami
pt_br: Gerenciar Modelos
pt_pt: Gerir Modelos
ro: Gestionează modelele
ru: Управление моделями
sk: Spravovať modely
sv: Hantera modeller
th: จัดการโมเดล
tr: Modelleri Yönet
uk: Керування моделями
vi: Quản lý mô hình
zh_hans: 管理模型
zh_hant: 管理模型

source: Model is reloading after transcription. Wait a moment.
ar: يُعاد تحميل النموذج بعد النسخ. انتظر لحظة.
ca: El model s'està tornant a carregar després de la transcripció. Espera un moment.
cs: Model se po přepisu znovu načítá. Počkejte chvíli.
da: Modellen genindlæses efter transskription. Vent et øjeblik.
de: Modell wird nach der Transkription neu geladen. Einen Moment warten.
el: Το μοντέλο επαναφορτώνεται μετά τη μεταγραφή. Περιμένετε λίγο.
es: El modelo se está recargando tras la transcripción. Espera un momento.
es_419: El modelo se está recargando después de la transcripción. Espera un momento.
fi: Malli ladataan uudelleen litteroinnin jälkeen. Odota hetki.
fr: Le modèle se recharge après la transcription. Patientez un instant.
fr_ca: Le modèle se recharge après la transcription. Veuillez patienter un instant.
he: המודל נטען מחדש לאחר התמלול. המתן רגע.
hi: ट्रांसक्रिप्शन के बाद मॉडल फिर से लोड हो रहा है। थोड़ी देर प्रतीक्षा करें।
hr: Model se ponovno učitava nakon transkripcije. Pričekajte trenutak.
hu: A modell újratöltődik az átírás után. Várj egy pillanatot.
id: Model sedang dimuat ulang setelah transkripsi. Tunggu sebentar.
it: Il modello si sta ricaricando dopo la trascrizione. Attendi un momento.
ja: 文字起こし後にモデルを再読み込み中です。しばらくお待ちください。
ko: 트랜스크립션 후 모델이 다시 로드 중입니다. 잠시 기다려 주세요.
ms: Model sedang dimuat semula selepas transkripsi. Tunggu sebentar.
nb: Modellen lastes på nytt etter transkripsjon. Vent et øyeblikk.
nl: Model wordt herladen na transcriptie. Even wachten.
pl: Model jest przeładowywany po transkrypcji. Poczekaj chwilę.
pt_br: O modelo está recarregando após a transcrição. Aguarde um momento.
pt_pt: O modelo está a ser recarregado após a transcrição. Aguarde um momento.
ro: Modelul se reîncarcă după transcriere. Așteaptă un moment.
ru: Модель перезагружается после транскрипции. Подождите немного.
sk: Model sa po prepise znova načítava. Počkajte chvíľu.
sv: Modellen laddas om efter transkription. Vänta en stund.
th: โมเดลกำลังโหลดใหม่หลังถอดเสียง รอสักครู่
tr: Model, transkripsiyondan sonra yeniden yükleniyor. Biraz bekleyin.
uk: Модель перезавантажується після транскрипції. Зачекайте хвилинку.
vi: Mô hình đang tải lại sau khi chuyển ngữ. Vui lòng chờ một chút.
zh_hans: 转录后模型正在重新加载。请稍候。
zh_hant: 轉錄後模型正在重新載入。請稍候。

source: Model unloaded for transcription
ar: تم تفريغ النموذج للنسخ
ca: Model descarregat per a la transcripció
cs: Model odpojen pro přepis
da: Model aflæsset til transskription
de: Modell für Transkription entladen
el: Μοντέλο αποφορτωμένο για μεταγραφή
es: Modelo descargado para la transcripción
es_419: Modelo descargado para transcripción
fi: Malli purettu litterointia varten
fr: Modèle déchargé pour la transcription
fr_ca: Modèle déchargé pour la transcription
he: המודל נפרק לצורך תמלול
hi: ट्रांसक्रिप्शन के लिए मॉडल अनलोड किया गया
hr: Model je uklonjen za transkripciju
hu: Modell kiürítve az átíráshoz
id: Model dibongkar untuk transkripsi
it: Modello rimosso per la trascrizione
ja: 文字起こしのためモデルをアンロードしました
ko: 트랜스크립션을 위해 모델 언로드됨
ms: Model dinyahmuat untuk transkripsi
nb: Modell lastet ut for transkripsjon
nl: Model ontladen voor transcriptie
pl: Model wyładowany na potrzeby transkrypcji
pt_br: Modelo descarregado para transcrição
pt_pt: Modelo descarregado para transcrição
ro: Model descărcat pentru transcriere
ru: Модель выгружена для транскрипции
sk: Model uvoľnený pre prepis
sv: Modell avlastad för transkription
th: โมเดลถูกยกเลิกการโหลดเพื่อถอดเสียง
tr: Transkripsiyon için model boşaltıldı
uk: Модель вивантажено для транскрипції
vi: Mô hình đã gỡ để chuyển ngữ
zh_hans: 模型已卸载以进行转录
zh_hant: 模型已卸載以進行轉錄

source: No speech detected. Try again.
ar: لم يُكتشف كلام. حاول مرة أخرى.
ca: No s'ha detectat parla. Torna-ho a provar.
cs: Nebyla detekována žádná řeč. Zkuste to znovu.
da: Ingen tale registreret. Prøv igen.
de: Keine Sprache erkannt. Erneut versuchen.
el: Δεν εντοπίστηκε ομιλία. Δοκιμάστε ξανά.
es: No se detectó voz. Inténtalo de nuevo.
es_419: No se detectó voz. Intenta de nuevo.
fi: Puhetta ei havaittu. Yritä uudelleen.
fr: Aucune parole détectée. Réessayez.
fr_ca: Aucune parole détectée. Réessayez.
he: לא זוהה דיבור. נסה שוב.
hi: कोई भाषण नहीं मिला। पुनः प्रयास करें।
hr: Govor nije detektiran. Pokušajte ponovno.
hu: Nem észlelhető beszéd. Próbáld újra.
id: Tidak ada ucapan terdeteksi. Coba lagi.
it: Nessun parlato rilevato. Riprova.
ja: 音声が検出されませんでした。もう一度お試しください。
ko: 음성이 감지되지 않았습니다. 다시 시도하세요.
ms: Tiada pertuturan dikesan. Cuba lagi.
nb: Ingen tale oppdaget. Prøv igjen.
nl: Geen spraak gedetecteerd. Probeer opnieuw.
pl: Nie wykryto mowy. Spróbuj ponownie.
pt_br: Nenhuma fala detectada. Tente novamente.
pt_pt: Nenhuma fala detetada. Tente novamente.
ro: Nu s-a detectat vorbire. Încearcă din nou.
ru: Речь не обнаружена. Попробуйте снова.
sk: Nenašla sa žiadna reč. Skúste znova.
sv: Inget tal upptäckt. Försök igen.
th: ไม่พบเสียงพูด ลองอีกครั้ง
tr: Konuşma algılanmadı. Tekrar deneyin.
uk: Мовлення не виявлено. Спробуйте ще раз.
vi: Không phát hiện giọng nói. Thử lại.
zh_hans: 未检测到语音。请重试。
zh_hant: 未偵測到語音。請再試一次。

source: No speech detected. Use a video with clear spoken audio and download a Whisper model in Manage Models.
ar: لم يُكتشف كلام. استخدم فيديو بصوت واضح وحمّل نموذج Whisper في إدارة النماذج.
ca: No s'ha detectat parla. Utilitza un vídeo amb àudio parlat clar i descarrega un model Whisper a Gestiona els models.
cs: Nebyla detekována žádná řeč. Použijte video s jasným mluveným zvukem a stáhněte model Whisper ve Spravovat modely.
da: Ingen tale registreret. Brug en video med klar talt lyd, og download en Whisper-model under Administrer modeller.
de: Keine Sprache erkannt. Verwende ein Video mit klarer gesprochener Audio und lade ein Whisper-Modell unter Modelle verwalten herunter.
el: Δεν εντοπίστηκε ομιλία. Χρησιμοποιήστε βίντεο με καθαρό προφορικό ήχο και κατεβάστε ένα μοντέλο Whisper στη Διαχείριση μοντέλων.
es: No se detectó voz. Usa un vídeo con audio hablado claro y descarga un modelo Whisper en Gestionar modelos.
es_419: No se detectó voz. Usa un video con audio hablado claro y descarga un modelo Whisper en Administrar modelos.
fi: Puhetta ei havaittu. Käytä videota, jossa on selkeää puhetta, ja lataa Whisper-malli Hallitse malleja -osiossa.
fr: Aucune parole détectée. Utilisez une vidéo avec un audio parlé clair et téléchargez un modèle Whisper dans Gérer les modèles.
fr_ca: Aucune parole détectée. Utilisez une vidéo avec un audio parlé clair et téléchargez un modèle Whisper dans Gérer les modèles.
he: לא זוהה דיבור. השתמש בווידאו עם אודיו מדובר ברור והורד מודל Whisper בניהול מודלים.
hi: कोई भाषण नहीं मिला। स्पष्ट बोली वाले ऑडियो वाला वीडियो उपयोग करें और Manage Models में Whisper मॉडल डाउनलोड करें।
hr: Govor nije detektiran. Koristite video s jasnim govorom i preuzmite Whisper model u Upravljanju modelima.
hu: Nem észlelhető beszéd. Használj tiszta beszédet tartalmazó videót, és tölts le egy Whisper modellt a Modellek kezelése menüben.
id: Tidak ada ucapan terdeteksi. Gunakan video dengan audio ucapan yang jelas dan unduh model Whisper di Kelola Model.
it: Nessun parlato rilevato. Usa un video con audio parlato chiaro e scarica un modello Whisper in Gestisci modelli.
ja: 音声が検出されませんでした。はっきりした音声のある動画を使用し、「モデルを管理」でWhisperモデルをダウンロードしてください。
ko: 음성이 감지되지 않았습니다. 명확한 음성 오디오가 있는 비디오를 사용하고 모델 관리에서 Whisper 모델을 다운로드하세요.
ms: Tiada pertuturan dikesan. Gunakan video dengan audio pertuturan yang jelas dan muat turun model Whisper dalam Urus Model.
nb: Ingen tale oppdaget. Bruk en video med tydelig tale og last ned en Whisper-modell i Administrer modeller.
nl: Geen spraak gedetecteerd. Gebruik een video met duidelijke gesproken audio en download een Whisper-model in Modellen beheren.
pl: Nie wykryto mowy. Użyj wideo z wyraźną mową i pobierz model Whisper w Zarządzaj modelami.
pt_br: Nenhuma fala detectada. Use um vídeo com áudio falado claro e baixe um modelo Whisper em Gerenciar Modelos.
pt_pt: Nenhuma fala detetada. Use um vídeo com áudio falado claro e transfira um modelo Whisper em Gerir Modelos.
ro: Nu s-a detectat vorbire. Folosește un videoclip cu audio vorbit clar și descarcă un model Whisper în Gestionează modelele.
ru: Речь не обнаружена. Используйте видео с чёткой речью и загрузите модель Whisper в разделе «Управление моделями».
sk: Nenašla sa žiadna reč. Použite video s jasnou hovorenou rečou a stiahnite model Whisper v Spravovať modely.
sv: Inget tal upptäckt. Använd en video med tydligt talat ljud och ladda ner en Whisper-modell i Hantera modeller.
th: ไม่พบเสียงพูด ใช้วิดีโอที่มีเสียงพูดชัดเจนและดาวน์โหลดโมเดล Whisper ในจัดการโมเดล
tr: Konuşma algılanmadı. Net konuşma sesi olan bir video kullanın ve Modelleri Yönet’ten bir Whisper modeli indirin.
uk: Мовлення не виявлено. Використовуйте відео з чітким мовленням і завантажте модель Whisper у розділі «Керування моделями».
vi: Không phát hiện giọng nói. Hãy dùng video có âm thanh nói rõ và tải mô hình Whisper trong Quản lý mô hình.
zh_hans: 未检测到语音。请使用带有清晰语音的视频，并在“管理模型”中下载 Whisper 模型。
zh_hant: 未偵測到語音。請使用有清晰語音的影片，並在「管理模型」中下載 Whisper 模型。

source: On-device speech recognition is not available for this language. Download the language in Settings → General → Keyboard → Dictation, then try again.
ar: التعرّف على الكلام على الجهاز غير متاح لهذه اللغة. حمّل اللغة في الإعدادات → عام → لوحة المفاتيح → الإملاء، ثم حاول مرة أخرى.
ca: El reconeixement de veu al dispositiu no està disponible per a aquest idioma. Descarrega l'idioma a Configuració → General → Teclat → Dictat i torna-ho a provar.
cs: Rozpoznávání řeči na zařízení není pro tento jazyk k dispozici. Stáhněte jazyk v Nastavení → Obecné → Klávesnice → Diktování a zkuste to znovu.
da: Talegenkendelse på enheden er ikke tilgængelig for dette sprog. Download sproget under Indstillinger → Generelt → Tastatur → Diktering, og prøv igen.
de: Die geräteinterne Spracherkennung ist für diese Sprache nicht verfügbar. Lade die Sprache unter Einstellungen → Allgemein → Tastatur → Diktieren herunter und versuche es erneut.
el: Η αναγνώριση ομιλίας στη συσκευή δεν είναι διαθέσιμη για αυτή τη γλώσσα. Κατεβάστε τη γλώσσα στις Ρυθμίσεις → Γενικά → Πληκτρολόγιο → Υπαγόρευση και δοκιμάστε ξανά.
es: El reconocimiento de voz en el dispositivo no está disponible para este idioma. Descarga el idioma en Ajustes → General → Teclado → Dictado y vuelve a intentarlo.
es_419: El reconocimiento de voz en el dispositivo no está disponible para este idioma. Descarga el idioma en Ajustes → General → Teclado → Dictado y vuelve a intentarlo.
fi: Laitteella tapahtuva puheentunnistus ei ole saatavilla tälle kielelle. Lataa kieli kohdassa Asetukset → Yleiset → Näppäimistö → Sanelu ja yritä uudelleen.
fr: La reconnaissance vocale sur l’appareil n’est pas disponible pour cette langue. Téléchargez la langue dans Réglages → Général → Clavier → Dictée, puis réessayez.
fr_ca: La reconnaissance vocale sur l’appareil n’est pas disponible pour cette langue. Téléchargez la langue dans Réglages → Général → Clavier → Dictée, puis réessayez.
he: זיהוי דיבור במכשיר אינו זמין לשפה זו. הורד את השפה בהגדרות → כללי → מקלדת → הכתבה, ואז נסה שוב.
hi: इस भाषा के लिए ऑन-डिवाइस स्पीच रिकग्निशन उपलब्ध नहीं है। Settings → General → Keyboard → Dictation में भाषा डाउनलोड करें, फिर पुनः प्रयास करें।
hr: Prepoznavanje govora na uređaju nije dostupno za ovaj jezik. Preuzmite jezik u Postavke → Općenito → Tipkovnica → Diktat, zatim pokušajte ponovno.
hu: A készüléken belüli beszédfelismerés nem érhető el ehhez a nyelvhez. Töltsd le a nyelvet a Beállítások → Általános → Billentyűzet → Diktálás menüben, majd próbáld újra.
id: Pengenalan ucapan di perangkat tidak tersedia untuk bahasa ini. Unduh bahasa di Pengaturan → Umum → Papan Ketik → Dikte, lalu coba lagi.
it: Il riconoscimento vocale sul dispositivo non è disponibile per questa lingua. Scarica la lingua in Impostazioni → Generali → Tastiera → Dettatura, poi riprova.
ja: この言語ではデバイス上の音声認識が利用できません。設定 → 一般 → キーボード → 音声入力で言語をダウンロードしてから、もう一度お試しください。
ko: 이 언어에 대해 기기 내 음성 인식이 지원되지 않습니다. 설정 → 일반 → 키보드 → 받아쓰기에서 언어를 다운로드한 후 다시 시도하세요.
ms: Pengecaman pertuturan di peranti tidak tersedia untuk bahasa ini. Muat turun bahasa dalam Tetapan → Umum → Papan Kekunci → Dikte, kemudian cuba lagi.
nb: Talegjenkjenning på enheten er ikke tilgjengelig for dette språket. Last ned språket i Innstillinger → Generelt → Tastatur → Diktering, og prøv igjen.
nl: Spraakherkenning op het apparaat is niet beschikbaar voor deze taal. Download de taal in Instellingen → Algemeen → Toetsenbord → Dicteren, en probeer opnieuw.
pl: Rozpoznawanie mowy na urządzeniu nie jest dostępne dla tego języka. Pobierz język w Ustawienia → Ogólne → Klawiatura → Dyktowanie, a następnie spróbuj ponownie.
pt_br: O reconhecimento de fala no dispositivo não está disponível para este idioma. Baixe o idioma em Ajustes → Geral → Teclado → Ditado e tente novamente.
pt_pt: O reconhecimento de fala no dispositivo não está disponível para este idioma. Transfira o idioma em Definições → Geral → Teclado → Ditado e tente novamente.
ro: Recunoașterea vorbirii pe dispozitiv nu este disponibilă pentru această limbă. Descarcă limba în Setări → General → Tastatură → Dictare, apoi încearcă din nou.
ru: Распознавание речи на устройстве недоступно для этого языка. Загрузите язык в Настройки → Основные → Клавиатура → Диктовка, затем попробуйте снова.
sk: Rozpoznávanie reči na zariadení nie je pre tento jazyk dostupné. Stiahnite jazyk v Nastavenia → Všeobecné → Klávesnica → Diktovanie a skúste znova.
sv: Taligenkänning på enheten är inte tillgänglig för det här språket. Ladda ner språket i Inställningar → Allmänt → Tangentbord → Diktering, och försök igen.
th: การรู้จำเสียงพูดบนอุปกรณ์ไม่พร้อมใช้งานสำหรับภาษานี้ ดาวน์โหลดภาษาใน การตั้งค่า → ทั่วไป → คีย์บอร์ด → การเขียนตามคำบอก แล้วลองอีกครั้ง
tr: Bu dil için cihazda konuşma tanıma kullanılamıyor. Ayarlar → Genel → Klavye → Dikte’den dili indirin, sonra tekrar deneyin.
uk: Розпізнавання мовлення на пристрої недоступне для цієї мови. Завантажте мову в Параметри → Основні → Клавіатура → Диктування, потім спробуйте знову.
vi: Nhận dạng giọng nói trên thiết bị không khả dụng cho ngôn ngữ này. Tải ngôn ngữ trong Cài đặt → Cài đặt chung → Bàn phím → Dictation, rồi thử lại.
zh_hans: 此语言不支持设备端语音识别。请在“设置”→“通用”→“键盘”→“听写”中下载该语言，然后重试。
zh_hant: 此語言不支援裝置上語音辨識。請在「設定」→「一般」→「鍵盤」→「聽寫」下載該語言，然後再試一次。

source: Open Source Licenses
ar: تراخيص المصدر المفتوح
ca: Llicències de codi obert
cs: Licence open source
da: Open source-licenser
de: Open-Source-Lizenzen
el: Άδειες ανοιχτού κώδικα
es: Licencias de código abierto
es_419: Licencias de código abierto
fi: Avoimen lähdekoodin lisenssit
fr: Licences open source
fr_ca: Licences open source
he: רישיונות קוד פתוח
hi: ओपन सोर्स लाइसेंस
hr: Licence otvorenog koda
hu: Nyílt forráskódú licencek
id: Lisensi Sumber Terbuka
it: Licenze open source
ja: オープンソースライセンス
ko: 오픈 소스 라이선스
ms: Lesen Sumber Terbuka
nb: Åpen kildekode-lisenser
nl: Open-sourcelicenties
pl: Licencje open source
pt_br: Licenças de Código Aberto
pt_pt: Licenças de Código Aberto
ro: Licențe open source
ru: Лицензии открытого ПО
sk: Licencie open source
sv: Licenser för öppen källkod
th: ใบอนุญาตโอเพนซอร์ส
tr: Açık Kaynak Lisansları
uk: Ліцензії відкритого коду
vi: Giấy phép mã nguồn mở
zh_hans: 开源许可证
zh_hant: 開放原始碼授權

source: Preparing audio for Whisper…
ar: جارٍ تجهيز الصوت لـ Whisper…
ca: Preparant l'àudio per a Whisper…
cs: Příprava audia pro Whisper…
da: Forbereder lyd til Whisper…
de: Audio für Whisper wird vorbereitet…
el: Προετοιμασία ήχου για Whisper…
es: Preparando audio para Whisper…
es_419: Preparando audio para Whisper…
fi: Valmistellaan ääntä Whisperille…
fr: Préparation de l’audio pour Whisper…
fr_ca: Préparation de l’audio pour Whisper…
he: מכין אודיו עבור Whisper…
hi: Whisper के लिए ऑडियो तैयार हो रहा है…
hr: Priprema zvuka za Whisper…
hu: Hang előkészítése a Whisperhez…
id: Menyiapkan audio untuk Whisper…
it: Preparazione audio per Whisper…
ja: Whisper用に音声を準備中…
ko: Whisper용 오디오 준비 중…
ms: Menyediakan audio untuk Whisper…
nb: Forbereder lyd for Whisper…
nl: Audio voorbereiden voor Whisper…
pl: Przygotowywanie dźwięku dla Whisper…
pt_br: Preparando áudio para Whisper…
pt_pt: A preparar áudio para Whisper…
ro: Se pregătește audio pentru Whisper…
ru: Подготовка аудио для Whisper…
sk: Pripravuje sa zvuk pre Whisper…
sv: Förbereder ljud för Whisper…
th: กำลังเตรียมเสียงสำหรับ Whisper…
tr: Whisper için ses hazırlanıyor…
uk: Підготовка аудіо для Whisper…
vi: Đang chuẩn bị âm thanh cho Whisper…
zh_hans: 正在为 Whisper 准备音频…
zh_hant: 正在為 Whisper 準備音訊…

source: Preparing…
ar: جارٍ التحضير…
ca: Preparant…
cs: Příprava…
da: Forbereder…
de: Wird vorbereitet…
el: Προετοιμασία…
es: Preparando…
es_419: Preparando…
fi: Valmistellaan…
fr: Préparation…
fr_ca: Préparation…
he: מכין…
hi: तैयार हो रहा है…
hr: Priprema…
hu: Előkészítés…
id: Menyiapkan…
it: Preparazione…
ja: 準備中…
ko: 준비 중…
ms: Menyediakan…
nb: Forbereder…
nl: Voorbereiden…
pl: Przygotowywanie…
pt_br: Preparando…
pt_pt: A preparar…
ro: Se pregătește…
ru: Подготовка…
sk: Pripravuje sa…
sv: Förbereder…
th: กำลังเตรียม…
tr: Hazırlanıyor…
uk: Підготовка…
vi: Đang chuẩn bị…
zh_hans: 准备中…
zh_hant: 準備中…

source: Privacy Policy
ar: سياسة الخصوصية
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
es: Política de privacidad
es_419: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
fr_ca: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany súkromia
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Queued…
ar: في قائمة الانتظار…
ca: En cua…
cs: Ve frontě…
da: I kø…
de: In Warteschlange…
el: Σε ουρά…
es: En cola…
es_419: En cola…
fi: Jonossa…
fr: En file d’attente…
fr_ca: En file d’attente…
he: בתור…
hi: कतार में…
hr: U redu čekanja…
hu: Sorban áll…
id: Dalam antrean…
it: In coda…
ja: キュー中…
ko: 대기 중…
ms: Beratur…
nb: I kø…
nl: In wachtrij…
pl: W kolejce…
pt_br: Na fila…
pt_pt: Em fila…
ro: În coadă…
ru: В очереди…
sk: Vo fronte…
sv: I kö…
th: อยู่ในคิว…
tr: Sıraya alındı…
uk: У черзі…
vi: Đang xếp hàng…
zh_hans: 排队中…
zh_hant: 已排入佇列…
